Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_er_fornoyd_med_at_fiskeriministeren_tar_grep.html.tmx
Source language: nob
Languages: sme

source: Sametinget er fornøyd med at fiskeriministeren tar grep
sme: Sámediggi lea duhtavaš go guolástusministtar bidjá johtui doaimmaid

source: Sametingspresident Silje Karine Muotka er fornøyd med at fiskeriministeren varsler gjennomgang av reglene for turistfiske.
sme: Sámedikki presideanta Silje Karine Muotka lea duhtavaš go guolástusministtar dieđiha ahte turistaguolástannjuolggadusat galget guorahallojuvvot.

source: Fiskeriminister Marianne Sivertsen Næss varslet i forrige uke at hun setter ned en arbeidsgruppe for å gjennomgå turistfisket, etter avsløringene i media om storstilt smugling av fisk ut av landet.
sme: Guolástusministtar Marianne Sivertsen Næss dieđihii mannan vahkus ahte son ásaha bargojoavkku mii galgá guorahallat turistabivddu, maŋŋel go medias bođii ovdan ahte olu guolli suollemasat fievrreduvvo eret riikkas.

source: – Sametinget er veldig glad for at fiskeriministeren tar tak.
sme: – Sámediggeráđđi lea hui ilus go guolástusministtar bidjá johtui doaimmaid.

source: Vi vil støtte dette arbeidet og vil gjerne utpeke noen til arbeidsgruppen, sier sametingspresident Silje Karine Muotka.
sme: Mii doarjut dán barggu ja háliidivččiimet nammadit muhtima bargojovkui, dadjá sámediggepresideanta Silje Karine Muotka.

source: – Det er helt klart at turistfisket er ute av kontroll.
sme: – Lea áibbas čielggas, ahte ii leat kontrolla turistabivddus.

source: – Vi vet at torskekvotene går ned, og da er det særlig viktig at det er våre hjemlige fiskere som prioriteres.
sme: – Mii diehtit ahte dorskeearit njidjet, ja dalle lea erenoamáš dehálaš ahte min ruovttuguolásteaddjit vuoruhuvvojit.

source: De som bor nærmest ressursen bør ha størst rett.
sme: Sis geat orrot lagamusas resurssaid galggašii leat stuorámus riekti.

source: Når det er nedgang i bestand må vi prioritere kystfiskerne og ikke tilreisende fiskere, sier sametingspresidenten.
sme: Go nálli lea njiedjan, de fertet mii vuoruhit riddoguolásteddjiid eat ge galledeaddji guolásteddjiid, dadjá sámediggepresideanta.

source: Media har avslørt at en del av det såkalte turistfisket fremstår som organiserte grupper som tar store mengder filet ut av landet, men at resten av fisken dumpes.
sme: Mediat leat almmustahttán ahte oassi dan nu gohčoduvvon turistabivddus orru leamen organiserejuvvon joavkkut mat dolvot stuora hivvodagaid guollefileaid eret riikkas, muhto ahte reasta guolis bálkestuvvo.

source: – Det går ikke an at mat dumpes på denne måten, det er uetisk, sier Muotka.
sme: – Ii sáhte leat nu ahte biebmu billistuvvo dáinna lágiin, dat lea eahpeehtalaš, dadjá Muotka.
